       IDENTIFICATION DIVISION.
      *> Author: Alessandro
      *> Date: 2020-10-14
       PROGRAM-ID. TEST-PROGRAM.
       ENVIRONMENT DIVISION.
       CONFIGURATION SECTION.
       SOURCE-COMPUTER. DELL.
       OBJECT-COMPUTER. DELL.
       DATA DIVISION.
       FILE SECTION.
       WORKING-STORAGE SECTION.
       PROCEDURE DIVISION.
           DISPLAY "Hello world"
           STOP RUN.
